{
    "Home": "الرئيسية",
    "aboutUs": "شركة الحارس للحلول ألامنية:",
    "intro": " بدأت شركة الحارس نشاطها ألامني في 2019 بترخيص من وزارة الداخلية برؤية طموحة وصولا الي الان بتقديم حلول أمنية ايمانا بحق كل فرد في الشعور بالامان والاطمئنان حيثما كان .وبتوفير نظام امني يشمل كاميرات المراقبة والشبكات والخوادم واجهزة فتح الابواب . ساعية في جذب كل من يرغب في تحقيق بيئة امنة وخالية من المخاطر علي يد كوادر ذات خبرات عالية لتحقق لعملائها الامن والسلامة علي جميع الاصعدة وتساهم في رفع البيئة الاقتصادية التي تسمو في خطاها المملكة العربية السعودية في رؤية 2023 ",
    "services": {
        "servic1": "حلول الانترنت  ",
        "servic2": "حلول الإنذار من السرقة",
        "servic3": "البوابات الامنية ",
        "servic4": "كاميرات المراقبة",
        "servic5": "انظمة هواتف السنترال",
        "servic6":"مكبرات الصوت"
    },
    "serviceDescription1":"  تقدم شركة الحارس كامل خدمات الشبكات بدء من التثبيت البسيط للوصلات حتى التصميم والتشغيل والدعم لشبكة واسعة منظمة ، فإننا نغطي جميع احتياجات الاتصالات والشبكة الخاصة بك",
"serviceDescription2":" تقدم شركة الحارس مجموعة واسعة من المنتجات التي تبني حماية موثوقة في كل زاوية من خلال توفير تدابير أمنية تركز على احتياجات ومخاطر محددة للغاية ، على سبيل المثال ، اكتشاف الدخان أو اكتشاف تسرب المياه أو اكتشاف الإزاحة للأشياء المهمة ، تساعدك منتجات الإنذار في بناء نظام أمان قوي يراقب جميع المواقف • أجهزة الأمن اللاسلكية • أجهزة الأمن السلكية• تركيب الجهاز الداخلي والخارجي• تنبيهات وإخطارات إنذار متعددة• جهاز التحكم الرئيسي • تطبيقات الوصول إلى الهاتف المحمول"
,"serviceDescription3":"نوفر الحلول المثالية والحديثة لمشاكل نظام العمل التي قد تواجه المنشآت في تسجيل الحضور والانصراف والدخول والخروج التي تزيد من الخصوصية• تركيب جهاز البصمة وبرمجته -تركيب البوابات الاوتوماتيكية - أجهزة التحكم بالدخول إلى البوابات الأوتوماتيكية - جهاز التحكم بالدخول عبر الوجه، بصمة الإصبع، كلمة المرور، أو البطاقة.",
    "serviceDescription4":"نوفر لك نظاما لمنزلك أو منشأنتك يتيح لك التحكم في مراقبة دخول أشخاص معينين دون غيرهم بسهولة ونستخدم أحدث التقنيات مثل تقنية 4K ، بانوراما ، خوارزمية الذكاء الاصطناعي ، التكنولوجيا الحرارية ، نظام إدارة الشبكة الذكي ، الخ ، لتوفير تجربة أفضل وأكثر أماناتركيب كاميرات مراقبة (Analog/IP (وانظمتها:• أنظمة الذكاءالإصطناعي  • دراسة المواقع قبل تركيب الكاميرات  • برمجة النظام  • خدمة التركيب  • خدمة التمديد • برمجة محطة المراقبة عن بعد إدارة الأنظمة السحابي",
 "serviceDescription5":"نقدم أنواعا متعددة من هواتف السنترال ذات التقنية المتطورة، إذا كنت صاحب شركة، أو مؤسسة أو في منزلك وترغب في اقتناء أجهزة السنترال بمميزات فريدة وبما يوافق تطلعاتك فنحن متواجدون لخدمتكم• تركيب وبرمجة أنظمة هواتف السنترال( (PBXIP / Analog PBX النظام تقييم•  • تركيب PBX والهواتف • خدمة التمديد • برمجة PBX• إدارة عمليات الأجهزة",
   "serviceDescription6":"إذا كنت تبحث عن أفضل أنظمة صوتية فعنوانك  هو الحارس، نوفر حلول متكاملة لكل من المساجد،   المصانع، قاعات، المستشفيات، أو المنشآت.• مكبرات صوت (داخلية / خارجية، حائط،   مكبرات صوت في السقف) • أجهزة الترفيه (المسرح المنزلي، مكبرات  الصوت، إلخ.) • خدمة التمديد• وحدات تحكم متعددة الوظائف• التوصيلات والبرمجة",
 "servicesName": "خدماتنا",
    "Gate Barrier": "البوابات واجهزة الوصول",
    "Surveillance Cameras": "كاميرات المراقبة",
    "Network Solutions": "حلول الانترنت",
    "vissionKey": "رؤيتنا",
    "vission":"      مع التزامنا بالتميز نطمح بأن نصبح في مصافي الشركات الناجحة في المملكة العربية السعودية بخبرات وكفاءات بشرية مميزة بحلول 2028",
   "missionKey":"رسالتنا",
    "mission":" مهمتنا هو إبقاء عملائنا في بيئات آمنة ومزودة بأقصى معايير الجودة والسلامة وإثراء تجاربهم لننال على ثقتهم في كل ما نقدمه لهم"
 ,"targetkey":"هدفنا",
 "target":"تقديم حلول أمنية مبتكرة ومنتجات وخدمات في مجال تكامل الأنظمة الأمنية والشبكات لجميع القطاعات على مستوى المملكة"
,"valuekey":"قيمنا"
,"vaules":{
    "1":"العميل أول ",
    "2":"الاحترافية"
},
"value1":"مصلحة عملائنا قمة أولوياتنا، وخدمتهم ورضاهم هدفنا الأول",
"value2":"جعلنا الاحترافية أسلوب عمل داخل الشركة من خلال فريق يتمتع بالقدرة على تقديم حلول أمنية مميزة"
,"otherservicekey1":"الشهادات ",
"otherservicetitle1":"(إصدار شهادة الكفاءة للأنظمة الأمنية تتيح لك اصدار شهادة من قبل الشرطة (الضبط الإدارية"
,"otherservicekey2":"خدمة الاستشارات الأمنية",
"otherservicetitle2":"قدم لعملائنا خدمة استشارات في مجال ّ الأمن من خلال وضع تصور أمني متكامل لجميع المنشآت والأفراد وحلول لإدارةالمخاطر"
,"otherservicekey3":"خدمة عقد الصيانة السنوي",
"otherservicetitle3":"لاستمرار علاقتنا الوطيدة مع عملائنا المميزين نوفر خدمة الصيانة الدورية تتمثل بأربع زيارات كل ثلاثة أشهر لصيانة الأجهزة، والتأكد من فعاليتها أو بتعويضها بجهاز جديد خلال فترة الضمان."
 ,"AskHelp":"لطلب خدماتنا ",
 "askDescription":"اذا كنت تريد التواصل معنا لطلب خدماتنا او لتقديم استفسار يمكنك ارساله هنا !"
,"formBtn":"ارسل طلب",
"about Us":"عن شركتنا",
"contactUs":"تواصل معنا",
"works": "مشاريعنا",
"language":"English",
"address":"المملكة العربية السعودية،الدمام، حي الفردوس، طريق الأمير محمد بن فهد، حي الفردوس برج روض الخزامى، الدور الخامس",
"email":"Sales@alhares.co"
}